{
    "btn_readmore": "Läs mer...",
    "dia_02_h2": "Mikrobiotan har alltid funnits där.",
    "dia_02_open": "Öppna klickpunkterna för att läsa mer",
    "dia_02_p1": "Mikroberna fanns på jorden långt före människan och mikrobiotan har sannolikt spelat en viktig roll för djurs och människors liv och hälsa i många miljoner år. Vår mikrobiota är viktig för oss. Därför behöver vi ta hand om den och så långt det går undvika sådant som påverkar den negativt, till exempel antibiotika. Antibiotika är nödvändiga läkemedel, men de ska bara användas när de verkligen gör nytta.",
    "dia_02_p2":  "Läs mer om historia",
    "dia_03_h2": "En människa har cirka 22 000 gener.",
    "dia_03_h2_2": "En frisk tarmflora har mer än 1000 olika bakteriearter och mikrober.",
    "dia_03_p1": "Hur många gener uppskattas mikrobiotan i tarmen ha?",
    "dia_03_p2": "Tarmfloran är ett annat namn för tarmens mikrobiota. En frisk tarmflora är ett balanserat ekosystem som gör oss mer motståndskraftiga mot sjukdomar. Förutom en hög diversitet, alltså att det finns många olika sorters bakterier, kännetecknas en frisk tarmflora av en förmåga att återgå till ett normalläge efter en tillfällig störning. Exakt vad en frisk tarmflora är finns det ingen entydig definition av. Bakteriearterna som ingår kan variera mycket mellan olika individer, men ett antal viktiga funktioner är gemensamma. Tarmfloran har alltså många viktiga uppgifter i vår kropp men det kan vara olika sorters bakterier som utför dem. ",
    "dia_03_p3":"Läs mer om tarmfloran",
    "dia_03_q_1": "2-20 tusen",
    "dia_03_q_2": "2-20 miljoner",
    "dia_04_h2": "Tarmfloran ger oss tillgång till långt fler gener och funktioner än vi har själva.",
    "dia_04_p": "Välj en rubrik för att läsa mer",
    "dia_04_p1": "Näringsämnen",
    "dia_04_p2": "Signaler",
    "dia_04_p3": "Immunförsvar",
    "dia_05_h2": "Det är svårt att kartlägga mikrobiota och det görs i laboratorier.",
    "dia_05_p1": "Du kan inte med ett enkelt prov få reda på om du har en bra mikrobiota eller inte. Det finns nämligen inga enkla svar på den frågan. Det går att odla fram vilka sorters bakterier som växer i till exempel avföringsprover. Tekniken har funnits länge men fångar inte upp de bakterier som inte växer utanför sin naturliga miljö. För en mer heltäckande bild av mikrobiotan analyserar forskare numera ofta bakteriernas gener. Att uttala sig om en enskild individ har en gynnsam bakterieflora eller inte är svårt och komplext. Vi har ännu inte kunskap om vilka arter som är gynnsamma för en viss individ. Vi vet däremot att det är bra med en riklig mängd bakterier och så många olika sorter som möjligt. Att ha många olika arter kallas för en god diversifiering. <button class=\"read-more-btn\" aria-label=\"Öppna popup-fönster\" data-id=\"p05\"><span class=\"read-more\">Läs mer om kartläggning</span></button>",
    "dia_06_h2": "Sambandet mellan rubbad tarmflora och sjukdomar.",
    "dia_06_h3_01": "Rubbad mikrobiota",
    "dia_06_h3_02": "Sjukdom",
    "dia_06_p1": "Till skillnad mot våra egna mänskliga gener, som vi inte kan göra så mycket åt, kan vi faktiskt påverka uppsättningen av vår mikrobiota.",
    "dia_07_h2": "Sjukdom påverkar mikrobiotan, men hur är det med mediciner?",
    "dia_07_p1": "Påverkas mikrobiotan av antibiotika?",
    "dia_07_q_1": "Nej",
    "dia_07_q_2": "Ja",
    "dia_08_h1": "Vilken effekt har egentligen probiotika, prebiotika och synbiotika?",
    "dia_08_p": "Välj en rubrik för att läsa mer",
    "dia_08_p1": "Prebiotika",
    "dia_08_p2": "Probiotika",
    "dia_08_p3": "Synbiotika",
    "dia_09_h2": "I sjukvården kan avföring överföras från en människa till en annan för att återställa tarmfloran. ",
    "dia_09_p1": "För hur många år sedan användes metoden för första gången?",
    "dia_09_q_1": "60 år",
    "dia_09_q_2": "2000 år",
    "dia_10_h2": "Hur tar vi hand om vår mikrobiota?",
    "dia_10_h3_01": "Vad vi inte kan påverka",
    "dia_10_h3_02": "Vad vi kan påverka",
    "dia_10_p1": "Till skillnad mot våra egna mänskliga gener, som vi inte kan göra så mycket åt, kan vi faktiskt påverka uppsättningen av vår tarmflora.",
    "dia_10_p_02": "Mikrobiotan påverkas av vår livsstil, vår mat och de läkemedel vi använder. För att behålla en frisk tarmflora med en mångfald av mikrober behöver vi äta en varierad kost som innehåller mycket fibrer från växtriket och fermenterade livsmedel. En livsstil med regelbunden fysisk aktivitet och vistelse i naturen bidrar till frisk mikrobiota och vi ska bara använda mediciner, som antibiotika, när de gör mer nytta än skada. Vi kan också påverka vår mikrobiota negativt med antibakteriella hygienprodukter och kläder med antibakteriell beläggning.\r\n",
    "dia_11_h2": "Vi behöver vår mikrobiota för att hålla oss friska och må bra. Du kan göra skillnad!",
    "dia_11_h3": "Ta bara antibiotika när det gör nytta",
    "dia_11_h3_1": "Dela kunskap om mikrobiota",
    "dia_11_p1": "Antibiotika räddar liv varje dag och så vill vi att det ska fortsätta att vara. För att inte störa mikrobiotan i onödan och för att undvika antibiotikaresistens är det viktigt att använda antibiotika enbart när det verkligen gör nytta. Öka din kunskap om hur du kan tänka vid vanliga infektioner genom utbildningen \"Antibiotika eller inte?\".",
    "dia_11_p2": "Kunskapen om mikrobiotans roll för vår utveckling och vårt välbefinnande har på ett dramatiskt sätt ökat under det senaste decenniet. Forskningen kring bakteriernas betydelse för vår hälsa är ett av de allra hetaste forskningsområdena just nu. Var med och sprid kunskapen. Kopiera länken och skicka till en vän!",
    "dia_hot_01": "Mikrobiotan i mun och svalg bidrar till vårt försvar mot infektioner.",
    "dia_hot_02": "På huden lever många bakterier och andra mikrober som skyddar oss mot faror utifrån.",
    "dia_hot_03": "Mikroberna lever till största delen i tarmen. Hos en vuxen människa har tarmfloran en massa av ungefär 1,5 kg.",
    "dia_hot_04": "Om balansen rubbas i underlivets mikrobiota kan det leda till svampinfektioner.",
    "dia_i_02": "Historia",
    "dia_i_03": "Arter",
    "dia_i_04": "Funktioner",
    "dia_i_05": "Forskning",
    "dia_i_06": "Dysbios",
    "dia_i_07": "Antibiotika",
    "dia_i_08": "Begrepp",
    "dia_i_09": "Avföringstransplantation",
    "dia_i_10": "Påverkan",
    "dia_i_11": "Avslutning",
    "dia_instruction": "Dra i reglaget för att läsa mer",
    "dia_open_link_01": "<p class=\"shared-txt links\">Antibiotikaellerinte.se</p>",
    "dia_open_link_02": "Kopiera länken",
    "dia_p1_h1": "Ditt inre apotek",
    "dia_p1_ingress": "Utanpå och inuti din kropp finns den så kallade mikrobiotan. Man kan se den som sitt inre apotek. Mikrobiotan består av flera triljoner mikrober, alltså bakterier, virus, svampar och uråldriga livsformer, varav de flesta är goda och viktiga för din hälsa. I den här utbildningen fokuserar vi på den del av mikrobiotan som består av bakterier. Lär dig om varför mikrobiotan är så viktig och vad som kan påverka ditt inre apotek.",
    "dia_popup_h_p02": "Om mikrobiotans historia",
    "dia_popup_h_p03": "Om tarmfloran",
    "dia_popup_h_p04_01": "Om näringsämnen",
    "dia_popup_h_p04_02": "Om signalsubstanser",
    "dia_popup_h_p04_03": "Om immunförsvaret",
    "dia_popup_h_p05": "Om kartläggning av mikrobiotan",
    "dia_popup_h_p07": "Om antibiotika",
    "dia_popup_h_p08_01": "Om prebiotika",
    "dia_popup_h_p08_02": "Om probiotika",
    "dia_popup_h_p08_03": "Om synbiotika",
    "dia_popup_h_p09": "Om avföringstransplantation",
    "dia_popup_p_p02": "<p>I takt med att samhället moderniserats verkar vi ha tappat en del av vår inre biologiska mångfald. När man jämför mikrobiotan i tarmen hos jägar-samlarfolk, människor som lever av jordbruk och människor som lever i en urbaniserad miljö finner man stora skillnader. Dels är det skillnad på vilka bakteriearter man hittar, men det är också stor skillnad på hur många arter man hittar. Hos jägar-samlarfolk är diversiteten, alltså hur många sorters bakterier som finns, större än hos jordbrukarna och mycket större än hos de som lever i en urbaniserad miljö.</p>\r\n<p>Vad vi egentligen kan dra för slutsatser av detta är fortfarande oklart, det är inte säkert att vi skulle bli friskare om vi plockade ut någon del av jägar-samlarfolkens matvanor eller övriga livsstil och tillämpade den i vår vardag.</p>",
    "dia_popup_p_p03": "<p>Forskning visar att vissa bakteriearter finns i nästan alla friska människors tarmflora, men i olika proportioner. Ruminokocker, Bacteroides och Prevotella är exempel på bakteriesorter som finns hos de flesta men som kan variera mycket i mängd mellan olika personer. I studier har man sett samband mellan riklig förekomst eller avsaknad av en viss bakteriesort i tarmfloran och olika sjukdomar, men om det verkligen rör sig om orsakssamband är i de flesta fall inte klarlagt. Det kan ju vara sjukdomen som påverkar mikrobiotan och inte mikrobiotan som leder till sjukdom!</p>\r\n<p>Vilka typer av bakterier vi har i vår tarmflora påverkas av en rad olika faktorer som bara är delvis kända. Ålder, kön och ärftliga egenskaper kan vi inte påverka, medan vi åtminstone i viss mån kan välja matvanor och intag av läkemedel, till exempel antibiotika. En del faktorer, som infektioner, verkar kunna förändra mikrobiotan tillfälligt, men en frisk tarmflora har en stor förmåga att återfå balansen. Upprepade antibiotikakurer verkar däremot vara något som tarmfloran har svårt att återhämta sig ifrån. Ibland är antibiotika förstås nödvändiga, men de ska användas klokt och återhållsamt.</p>",
    "dia_popup_p_p04_01": "<p>Mikrobiotan i tarmen ger oss möjlighet att ta vara på en del ämnen ur den mat vi äter även om vi inte skulle ha möjlighet att göra det själva. Vår mikrobiota kan till viss del påverkas av vad vi äter samtidigt som mikrobiotan förmodligen kan påverka vad vi känner oss sugna på.</p>\r\n<p>Vitaminer och andra viktiga ämnen extraheras ur vår mat på olika sätt. De är oerhört viktiga för flera funktioner i kroppen. Men det är inte bara maten i sig som är viktig, utan också vilken sorts mat vi äter. Ett exempel är fett där fleromättade fettsyror gynnar mikrobiotan och ger en ökad diversifiering.\r\nDäremot ger en kost med hög andel mättat fett en minskad diversifiering. En annan aspekt är tillsatser i livsmedel. Idag finns ett trettiotal tillsatser som är vanligt förekommande i många livsmedel. Sötningsmedel som sukralos och aspartam har i studier gett upphov till en dysbios hos möss.</p>\r\n<p>Dysbios kan leda till att vissa näringsämnen inte kan extraheras ur vår mat och därigenom kan vi inte heller tillgodogöra oss dessa längre. Men vad som är dysbios för en individ kan vara normalt för en annan. Därför är det svårt att säga att en viss typ av diet är bra för alla. Många olika faktorer spelar in och hur samspelet mellan dessa sker är inte klarlagt.</p>\r\n<p>Ett högt intag av fibrer verkar påverka mikrobiotan positivt för de flesta människor. Fibrer bidrar till en ökad mängd av många olika bakterier, vilket i sin tur ger upphov till flera funktioner och en större tolerans för störningar.</p>",
    "dia_popup_p_p04_02": "<p>Funktionen med signalsubstanser som skapas av mikrobiotan i tarmen och sedan förs ut till kroppens organ kallas i forskningssammanhang för ”Gut-Brain-Axis”. Man kan skämtsamt kalla det för din informella chef. Detta påverkar oss på olika sätt. Exakt hur det går till är inte klarlagt men det finns bevisade samband mellan exempelvis dysbios och depression samt dysbios och fetma hos möss.</p>\r\n<p>Funktionen ”Gut-Brain-Axis” har enligt forskningen troligen en större påverkan på olika funktioner i kroppen än vad man tidigare trott. Brist på vissa typer av bakterier och svampar i tarmen gör att vi lagrar mer fett i våra fettdepåer vilket påverkar oss fysiskt. Samtidigt finns bakterier i tarmens mikrobiota som påverkar utsöndringen av signalsubstanserna dopamin och serotonin, vilket i sin tur påverkar hur vi mår psykiskt. Vissa bakterier ökar vårt sug efter socker, andra minskar det genom att påverka utsöndringen av glukos i blodbanan via levern. Det är ett komplext maskineri som vi bara nyligen har börjat förstå. Att en icke diversifierad tarmflora, som ofta benämns som dysbios, påverkar oss från topp till tå råder det ingen tvekan om, ingen vet dock exakt hur.</p>\r\n<p>Att mikrobiotans sammansättning har en påverkan på våra funktioner i kroppen framträder tydligt. Ingen vet exakt hur det går till eftersom det finns stor variation hos olika individer. Men det som framträder mer eller mindre i alla studier, är att om man tar hand om sin mikrobiota så finns förutsättningar för att må bättre både psykiskt och fysiskt.</p>",
    "dia_popup_p_p04_03": "<p>Vårt immunförsvar är komplext och tack vare det kan det skydda oss från mängder av olika faror som vi stöter på. Det reagerar snabbt när något potentiellt farligt tar plats i vår kropp, oavsett om det är en bakterie som inte ska vara där eller en egentligen helt ofarlig pollenpartikel. Något som kan hända är att immunförsvaret inte kan lugna ner sig självt, och därför reagerar fastän det främmande ämnet inte utgör något hot. Detta kan ge upphov till autoimmuna sjukdomar eller kroniska inflammatoriska tillstånd.</p>\r\n<p>Mikrobiotan sänder ut olika signalsubstanser som hjälper till att dämpa immunförsvaret så att det inte överreagerar. Dysbios kan med all sannolikhet påverka immunförsvaret negativt men exakt hur processen går till är inte känt. Vi vet ännu inte säkert i vilken utsträckning det är dysbiosen som ger en kronisk inflammation eller inflammationen som ger dysbios. Det vi dock vet är att en mikrobiota i balans ger förutsättningar för ett immunförsvar i balans.</p>\r\n<p>Mikrobiotan hjälper oss att genom olika signalsubstanser träna och lugna ner immunförsvaret.</p>",
    "dia_popup_p_p05": "<p>Dysbios i tarmfloran kan leda till olika magproblem och ett försvagat immunförsvar. Det i sin tur resulterar i ökad känslighet för inflammation och allergier. Tillstånd som kolik, förstoppning, diarré och stressmage kan uppstå. Inflammation kan ge ökad insulinresistens vilket leder till viktuppgång.</p>\r\n<p>Man tror också att fetma kan vara kopplat till en mindre hälsosam tarmflora genom ökad energiutvinning, förändrad omsättning av socker och fetter samt ändrade mättnadssignaler. Även vår reproduktionsförmåga tros påverkas då man tror att infertilitet och risk för förtidsbörd, (förtidig födsel av barn), också kan vara relaterade till rubbad bakterieflora.</p>\r\n<p>En av de viktigaste uppgifterna för att förstå sambandet mellan tarmflora och sjukdomar är att kartlägga och förstå hur den normala mikrobiotan ser ut. Det kan finnas ett samband mellan rubbningar i mikrobiotan och sjukdomar som astma, allergi, ledgångsreumatism, psoriasis, atopiskt eksem, autism, ADHD, depression, ångest, diabetes, hjärt- och kärlsjukdomar. Hur sambanden mellan tarmflora och sjukdomar ser ut och precis hur det fungerar vet vi inte ännu. Det behövs mer forskning för att förstå vad som är orsak och verkan.</p>\r\n<p>Att kartlägga mikrobiotan och tolka resultatet är komplicerat och än så länge inte något som görs rutinmässigt i hälso- och sjukvården. Det är dock möjligt med modern teknik. Då analyseras bakteriernas gener bland annat med 16S rDNA-sekvensering. 16S rDNA tas fram från prover på mikrobiota ur till exempel avföringsprover och varje bakterieart har sin specifika sekvens. DNA-sekvenserna jämförs med kända sekvenser i databaser och på så vis kartläggs mikrobiota hos olika individer. Om man vill mäta funktionaliteten i tarmfloran hos en individ kan man sekvensera alla gener för att se vilka enzymer och proteiner som mikroberna tillverkar.</p>\r\n\r\n",
    "dia_popup_p_p07": "<p>Det finns många olika sorters antibiotika och deras spektrum varierar. Med detta menas att olika antibiotika slår mot olika många sorters bakterier. En grundregel är att smalspektrumantibiotika ger en mindre grad av ekologisk rubbning eftersom de endast påverkar ett fåtal bakteriesorter. Exempelvis tycks vanligt penicillin ha en betydligt mindre påverkan på mikrobiotan än vad de bredare antibiotikasorterna klindamycin och ciprofloxacin har. \r\n</p>\r\n<p>\r\nPå vilket sätt antibiotikan ges och hur kroppen tar hand om läkemedlet har också betydelse. Faktorer som påverkar är om preparatet tas via munnen eller injiceras samt hur det tas omhand i tarmen. Till exempel ger preparat som ges som tabletter och som absorberas dåligt i tarmen ökad grad av störning jämfört med medel som inte stannar så länge i tarmen. Läkemedel som injiceras kan också påverka mikrobiotan i tarmen mycket om de utsöndras till tarmen via gallan. Om det finns enzymer i tarmen som bryter ner antibiotikan, eller om antibiotikan binds till komponenter i avföringen, kan den negativa effekten begränsas. Störningen i mikrobiotan kopplad till antibiotikabehandling kan leda till diarré som oftast är mild och övergående men cirka 20 procent utgörs av toxinbildande Clostridioides difficile. \r\n</p>\r\n<p>\r\nBakterierna utgör med sin genetiska mångfald och flexibilitet en gigantisk pool av resistensgener som under antibiotikatryck snabbt sprids inom och mellan olika arter. Det finns många exempel på hur överanvändning av ett preparat eller en antibiotikagrupp snabbt leder till resistensutveckling.\r\n</p>\r\n",
    "dia_popup_p_p08_01": "<p>Det finns två typer av fibrer, de lösliga och de olösliga. Lösliga fibrer absorberar vatten och bildar en gel. På så sätt ökar de volymen på tarminnehållet och stödjer tarmarnas funktion. Dessutom fördröjer gelen upptaget av andra kolhydrater och av fetter. Det hjälper till att stabilisera blodsockret och bidrar till att hålla blodfetterna låga. De lösliga fibrerna finns bland annat i havre, korn, ärtor, bönor, äpplen, citrusfrukter och psylliumfrön. De olösliga fibrerna passerar genom tarmsystemet till tjocktarmen där de fermenteras av bakterierna. Under fermenteringen bildas kortkedjiga fettsyror som ättiksyra, propionsyra och smörsyra. Framför allt smörsyran har visat sig att kunna stärka tarmslemhinnans barriärfunktion. En tät tarmslemhinna förhindrar att bakterier läcker igenom och orsakar inflammation. Olösliga fibrer hittar man i bland annat fullkornsmjöl, vete, nötter, bönor och vissa grönsaker.</p>\r\n<p>De viktigaste fibertyperna är <b>resistent stärkelse</b> (finns i rotfrukter, baljväxter, fröer och omogna bananer), <b>pektin</b> (finns i de flesta frukter), <b>inulin</b> (lök, purjolök och jordärtskocka) och <b>betaglukan</b> (havre, korn och svamp). Olika typer av bakterier i tarmen föredrar olika typer av fibrer. Därför är det viktigt att vi får i oss flera sorters fibrer genom att äta en mångsidig kost från växtriket.</p>",
    "dia_popup_p_p08_02": "<p>Man vet inte hur bakterierna klarar sin resa genom mag-tarmsystemet eller var de kan ha effekt. I magsäcken är det en mycket sur miljö, pH 3, med höga nivåer av enzymer som är skadliga för bakterierna. När de sedan tar sig vidare in i tunntarmen stiger pH-värdet och de utsätts istället för gallsalter och enzymer från bukspottskörteln. Det är svårt att ta prover på mikrobiotan i tunntarmen, därför går det inte att veta om bakterierna gör nytta eller om de kan passera ner i tjocktarmen.</p>\r\n<p>Fermentering innebär att mjölksyrabakterier, från råvaran eller tillsatta, förbränner kolhydrater vilket sänker pH-värdet och skapar en ogästvänlig miljö för skadliga bakterier. De flesta produkter som säljs i butik har dock pastöriserats. I dagsläget finns det inga påståenden som är godkända av Livsmedelsverket om specifika goda hälsoeffekter på friska människor för någon av de mikroorganismer som brukar benämnas som probiotiska. Av detta skäl är dessa påståenden heller inte tillåtna ännu på livsmedel.</p>\r\n<p>Vanligast är att man använder sig av Lactobaciller eller Bifidobakterier men det behövs fler studier som undersöker vilka arter, stammar eller kombinationer av probiotika som har bäst hälsoeffekt.</p>",
    "dia_popup_p_p08_03": "<p>De vanligaste kombinationerna i synbiotika är Bifidobakterier eller Laktobaciller i kombination med fruktoligosackarider, till exempel inulin. Man tror att prebiotikan kan ge probiotikan högre tolerans mot miljöförhållanden som pH, syresättning och temperatur i tarmen hos en viss organism.</p>\r\n<p>Mycket forskning pågår kring hur man med synbiotika kan behandla sjukdomar som till exempel IBS, leversjukdomar och olika cancersjukdomar.</p>",
    "dia_popup_p_p09": "<p>Inom sjukvården används metoden idag för att försöka bota en kraftig dysbios i tarmen. Normalt återhämtar sig mikrobiotan i tarmen själv över tid, men hos vissa individer och vid vissa tillstånd behövs det hjälp.</p>\r\n<p>Äldre som får antibiotika har högre risk att drabbas av biverkningar som diarré men också att drabbas av ett problematiskt tillstånd med överväxt av en viss bakterietyp i tarmen, Clostridioides difficile. Äldres mikrobiota är mindre stabil än yngre vuxnas, och har svårare att återhämta sig efter rubbning med exempelvis antibiotika. Clostridioides difficile finns normalt i vår tarmflora och har en funktion inom vår mikrobiota. Men om den får möjlighet att breda ut sig i tarmen så kan den orsaka en kraftig lokal inflammatorisk aktivitet med svår diarré som följd. Tillstånd kan ibland vara så allvarligt att den drabbade avlider.</p>\r\n<p>Ett effektivt sätt att behandla problemet är att genomföra en avföringstransplantation från en frisk donator. Vid donationen förs avföring upp i tarmen via en slang eller så får patienten inta kapslar med avföring som löser upp sig i tarmen. På detta sätt kan tarmens mikrobiota få hjälp att återställa sig.</p>\r\n<p>Det finns även andra tillstånd där denna typ av behandling används, framför allt vid olika typer av inflammatoriska tarmsjukdomar. Varför gör man inte detta mer kan man fråga sig? Jo, det är inte tillräckligt kartlagt vad som händer på sikt med individen när hen erhåller en annan persons tarmflora. Det skulle kunna vara så att man överför sjukdomar som vi inte idag har möjlighet att testa för, eller att andra typer av sjukdomar utvecklas när man ändrar på sammansättningen av bakterier i individens tarm. Därför används metoden med försiktighet inom vården till dess att vi vet mer.</p>\r\n<p>Inom djurvård har man använt denna typ av behandling framgångsrikt i flera år. Allt från kor till hundar har erhållit avföringstransplantationer i behandlande syfte med god effekt.</p>",
    "ditt_inre_link": "hej@dittinreapotek.se",
    "gen_compare": "Dra i reglaget för att läsa mer",
    "info_dia_h2": "Ditt inre apotek",
    "info_dia_h3_1": "Om hemsidan",
    "info_dia_h3_2": "Kontakt",
    "info_dia_p_1": "Ditt inre apotek finns för att ge en vetenskaplig evidensbaserad utgångpunkt för vad vår mikrobiota är och vad som kan påverka den. Allt du läser här är information publicerad i vetenskapliga artiklar och vi strävar efter att uppdatera hemsidan så snart det kommer ny forskning.",
    "info_dia_p_2": "Vi som skapat webbutbildningen är läkare och sjuksköterskor på Strama Stockholm. Vårt uppdrag är att verka för en klok antibiotikaanvändning. Vi har inga ekonomiska intressen eller andra typer av jäv i förhållande till denna webbutbildning.",
    "info_dia_p_3": "Framtagen av",
    "info_dia_p_4": "&nbsp;",
    "juxta_01_1": "När mikrobiotan blir störd av infektioner, antibiotika eller annat kan det leda till en tillfällig eller långvarig obalans som kallas för dysbios. Balansen mellan olika bakterier ändras och en del arter försvinner helt vilket leder till att antalet funktioner minskar. Mindre hälsosamma bakteriestammar kan också få övertaget. Dysbios i tarmfloran kan leda till olika magproblem och ett försvagat immunförsvar. ",
    "juxta_01_2": "Sammansättningen av mikrobiotan kan förändras av sjukdom. För det mesta återskapas den efter tillfrisknande, men vid kronisk sjukdom kan variationen förändras mer permanent. Förmågan att återgå till normalläge blir utslagen av sjukdomen. Forskare menar att det kan finnas ett samband mellan rubbningar i mikrobiotan och vissa sjukdomar. Hur sambandet ser ut vet vi ännu inte.",
    "juxta_02_1": "Vår västerländska livsstil har förändrat den normala tarmfloran och mycket talar för att den ursprungliga mikrobiotan inte längre är kvar. Vi ärver vår mikrobiota av våra mammor, mormödrar och deras mammor. Vid en vaginal förlossning kommer barnet i kontakt med mammans mikrobiota och får med sig de viktiga mikroberna. Hos de barn som får bröstmjölk fungerar den som näring för tarmfloran. De barn som föds med kejsarsnitt och de som inte ammas kommer att utveckla en fungerande tarmflora, det tar bara lite längre tid.",
    "juxta_02_2": "Mikrobiotan påverkas av vår livsstil, vår mat och de läkemedel vi använder. För att behålla en frisk tarmflora med en mångfald av mikrober behöver vi äta en varierad kost som innehåller mycket fibrer från växtriket och fermenterade livsmedel. Regelbunden fysisk aktivitet och vistelse i naturen bidrar också, samt att bara använda mediciner, som antibiotika, när de gör mer nytta än skada. Vi kan också påverka vår mikrobiota negativt med antibakteriella hygienprodukter och kläder med antibakteriell beläggning.",
    "q_feedback_1_1": "Tyvärr inte rätt. Mikrobiomet i tarmen har uppskattningsvis 2–20 miljoner gener och ger oss människor tillgång till långt fler funktioner än vi har själva. Under våra första år i livet etableras mikrobiotan och är då extra känslig för störningar. Vuxna har ofta en mer stabil mikrobiota med en stor förmåga att återhämta sig efter exempelvis infektioner, tillfälligt förändrade matvanor eller läkemedelsbehandlingar. När vi åldras blir mikrobiotan återigen mer instabil och har svårare att återgå till ett normalläge efter en störning.",
    "q_feedback_1_2": "Rätt svar! Mikrobiomet i tarmen har uppskattningsvis 2–20 miljoner gener och ger oss människor tillgång till långt fler funktioner än vi har själva. Under våra första år i livet etableras mikrobiotan och är då extra känslig för störningar. Vuxna har ofta en mer stabil mikrobiota med en stor förmåga att återhämta sig efter exempelvis infektioner, tillfälligt förändrade matvanor eller läkemedelsbehandlingar. När vi åldras blir mikrobiotan återigen mer instabil och har svårare att återgå till ett normalläge efter en störning.",
    "q_feedback_2_1": "Tyvärr inte rätt. Antibiotika är läkemedel som används för att behandla infektioner som orsakas av bakterier. Antibiotikabehandlingar slår ut både bra och dåliga bakterier. Även korta kurer har visat sig påverka mikrobiotan negativt under lång tid. Detta påverkar vårt immunförsvar och gör oss mer känsliga för att drabbas av ytterligare infektioner. Även vår ämnesomsättning påverkas och vi riskerar att få bakterier som är motståndskraftiga mot antibiotika. <button class=\"read-more-btn\" aria-label=\"Öppna popup-fönster\" data-id=\"p07\"><span class=\"read-more\">Läs mer</span></button>",
    "q_feedback_2_2": "Rätt svar! Antibiotika är läkemedel som används för att behandla infektioner som orsakas av bakterier. Antibiotikabehandlingar slår ut både bra och dåliga bakterier. Även korta kurer har visat sig påverka mikrobiotan negativt under lång tid. Detta påverkar vårt immunförsvar och gör oss mer känsliga för att drabbas av ytterligare infektioner. Även vår ämnesomsättning påverkas och vi riskerar att få bakterier som är motståndskraftiga mot antibiotika. <button class=\"read-more-btn\" aria-label=\"Öppna popup-fönster\" data-id=\"p07\"><span class=\"read-more\">Läs mer</span></button>",
    "q_feedback_3_1": "Tyvärr inte rätt. Metoden lär ha använts i Kina redan för 2000 år sedan. Under senare år har metoden använts allt mer i sjukvården. Avföringstransplantation genomförs för vissa specifika tillstånd under kontrollerade former i sjukvården. Annars finns det en risk att bakterier och virus som orsakar sjukdom överförs. Avföringsdonatorerna blir noggrant undersökta så att inga onödiga risker tas vid behandlingen. <button class=\"read-more-btn\" aria-label=\"Öppna popup-fönster\" data-id=\"p09\"><span class=\"read-more\">Läs mer</span></button>",
    "q_feedback_3_2": "Rätt svar! Metoden lär ha använts i Kina redan för 2000 år sedan. Under senare år har metoden använts allt mer i sjukvården. Avföringstransplantation genomförs för vissa specifika tillstånd under kontrollerade former i sjukvården. Annars finns det en risk att bakterier och virus som orsakar sjukdom överförs. Avföringsdonatorerna blir noggrant undersökta så att inga onödiga risker tas vid behandlingen. <button class=\"read-more-btn\" aria-label=\"Öppna popup-fönster\" data-id=\"p09\"><span class=\"read-more\">Läs mer</span></button>",
    "q_feedback_4_1": "Mikrobiotan i tarmen hjälper oss att ta upp näringsämnen och producerar en del vitaminer, till exempel vitamin K. Att få hjälp med att omvandla och ta upp näringsämnen är livsviktigt för oss då vi i viss utsträckning inte kan det själva.",
    "q_feedback_4_1_1": "Läs mer",
    "q_feedback_4_2": "Mikrobiotan tillverkar energi till tarmceller och signalsubstanser för signalering till andra organ, exempelvis hjärnan. Många olika substanser kan skapas av mikrobiotan i tarmen och dessa kan direkt eller indirekt påverka våra organs funktioner. ",
    "q_feedback_4_3": "Mikrobiotan är vårt första skydd mot sjukdomsframkallande mikrober. Det utbildar och stärker vårt immunsystem. Bakterierna i tarmen skapar även ett fysiskt skydd. De sitter i vägen för att andra bakterier ska kunna få fäste.",
    "q_feedback_8_1": "Prebiotika är olika fibrer som fungerar som mat för bakterierna och får dem att trivas. Bakterierna producerar sedan ämnen som stärker vårt immunförsvar och skyddar mot flera sjukdomar. Vi får i oss fibrer genom att äta grönsaker, frukt, rotfrukter, baljväxter, nötter och fullkornsprodukter. En balanserad kost bidrar till en rik tarmflora och hjälper oss att hålla oss friska. </br><button class=\"read-more-btn\" aria-label=\"Öppna popup-fönster\" data-id=\"p08_01\"><span class=\"read-more\">Läs mer</span></button>",
    "q_feedback_8_2": "Probiotika är levande bakterier som kan ha en positiv effekt på hälsan. En stor del av de som säljs på apotek och i hälsobutiker är så kallade mjölksyrabakterier. De är vanliga i fermenterade livsmedel som yoghurt, kefir, surkål, kimchi, kombucha eller tempeh. Probiotika säljs också som tillskott. Det är inte känt i vilken utsträckning bakterierna överlever eller om de lyckas etablera sig i tarmen. </br><button class=\"read-more-btn\" aria-label=\"Öppna popup-fönster\" data-id=\"p08_02\"><span class=\"read-more\">Läs mer</span></button>",
    "q_feedback_8_3": "Synbiotika är preparat som är en kombination av prebiotika och probiotika. De utvecklades för att skapa en miljö där probiotikan skulle ha en större chans att överleva. Termen synbiotika kommer från ordet synergi. För att det ska vara synbiotika i ordets rätta bemärkelse ska det vara en blandning där de prebiotiska ämnena skapar en gynnsam miljö för de probiotiska ämnena i samma preparat. </br><button class=\"read-more-btn\" aria-label=\"Öppna popup-fönster\" data-id=\"p08_03\"><span class=\"read-more\">Läs mer</span></button>",
    "scroll": "Börja scrolla"
}